Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sametinget_stotter_rorosrein_med_en_halv_million.html.tmx
Source language: nob
Languages: sma

source: Sametinget støtter Rørosrein med en halv million
sma: Saemiedigkie Rørosrein dåårje bielie millijovnigujmie

source: Sametingsrådet har vedtatt å gi 500 000,- i tilskudd til Rørosrein AS, som nå skal sette i gang med et større utviklingsprosjekt.
sma: Saemiedigkieraerie lea nænnoestamme 500 000,- kråvnah dåarjojne vedtedh sïeltese Rørosrein AS, mij daelie edtja stuerebe evtiedimmieprosjektine nierhkedh.

source: Rørosrein driver med foredling av lokalt reinkjøtt, og har i tillegg en serveringskoie i Røros sentrum der det serveres mat basert på lokale samiske tradisjoner.
sma: Rørosrein jåarhkeevtiedimmine bovtsenbearkoste gïehtele, jïh lissine gåassoehtimmiegåetiem Rørosen jarngesne åtna gusnie beapmoem gåassoehtieh mij voenges saemien aerpievuekieh våaroeminie åtna.

source: – Det er gledelig å kunne støtte en bedrift som bruker lokale samiske tradisjoner til å videreforedle og få økt verdiskaping av reinkjøttet i regionen, sier Sametingsråd Silje Karine Muotka (NSR).
sma: – Sjollehke mijjieh maehtebe sïeltem dåarjodh mij voenges saemien aerpievuekieh jåarhkeevtiedimmesne nuhtjie, jïh lissiehtamme aarvoesjugniedimmiem dajven bovtsenbearkoste åådtje, saemiedigkieraerie Silje Karine Muotka (NSR) jeahta.

source: Rørosrein skal nå i gang med flere fysiske investeringer.
sma: Rørosrein edtja daelie jienebi fysiske skåårvemigujmie nïerhkedh.

source: De ønsker å investere i foredlingsanlegget sitt for å øke produksjonskapasiteten.
sma: Dah sijhtieh skåårvemh darjodh sijjen tseegkeldahkesne juktie maehtedh sijjen produksjovnem lissiehtidh.

source: I tillegg ønsker selskapet å gjøre investeringer i koia for å få et enda mer hensiktsmessig lokale.
sma: Lissine sïelte sæjhta skåårvemh gåassoehtimmiegåetesne darjodh guktie gåetie vielie maereles sjædta.

source: – Prosjekter som går inn under definisjonene tilleggsnæringer i reindrift eller samisk reiseliv, har vi anledning til å støtte i hele landet.
sma: – Mijjen lea nuepieh prosjekth abpe laantesne dåarjodh mah definisjovni nualan båetieh goh lissiejielemh båatsosne jallh saemien fealadasse.

source: Vi ønsker oss gjerne enda flere prosjekter innenfor disse områdene fremover, avslutter Muotka.
sma: Mijjieh maaje eantan jienebh prosjekth sïjhtebe daej suerkiej sisnjeli åvtese, Muotka minngemes jeahta.

source: Midlene tas fra 40510 – Tilskudd til variert næringsliv, under prioritering Tilleggsnæring reindrift.
sma: Vierhtieh vadtasuvvieh påasteste 40510 – Dåarjoe jeereldihkie jieliemasse, prioriteradimmien nuelesne Lissiejieleme båatsoe.
